ack
ascii
autoconf
automake
bash-completion
erlang
fontconfig
fop
freetype
fzf
gd
gdbm
gettext
graphviz
htop
instantclient-basic11
jpeg
libevent
libpng
libtiff
libtool
libyaml
lua
luajit
maven
openssl
pcre
perl
pkg-config
python
python3
readline
rebar@3
ruby
sqlite
the_silver_searcher
tmux
unixodbc
vim
webp
wxmac
xz
